Repository: alekyes/enhancedAria
Catalog: locale\ru\LC_MESSAGES\nvda.po
Languages: ru

source: article
ru: Элемент

source: Enhanced aria settings...
ru: Настройки Enhanced &Aria...

source: Change enhanced Aria settings
ru: Изменить настройки Enhanced Aria

source: Enhanced Aria settings
ru: Настройки Enhanced Aria

source: Report banners
ru: Указывать &баннеры

source: Report main content
ru: Указывать &основное содержание

source: Report search forms
ru: Указывать формы &поиска

source: Report forms with form role
ru: Указывать &формы с ролью формы

source: Report navigation areas
ru: Указывать области &навигации

source: Report complementary content
ru: Указывать &дополнительное содержание

source: Report content info areas
ru: Указывать области содержания &информации

source: Report articles
ru: Указывать &элементы

source: Report other labelled regions
ru: Указывать другие &меченные ориентиры
